Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/metallsok.html.tmx
Source language: nob
Languages: sme

source: Metallsøk
sme: Metállaohcan

source: Søk med metalldetektor er en lovlig aktivitet, men det er likevel svært viktig at man forholder seg til regelverk og plikter knyttet til kulturminner.
sme: Metálladetektorin ohcan lea lobálaš doaibma, muhto dattetge lea hui deaŧalaš ahte čuovvu njuolggadusaid ja geatnegasvuođaid kulturmuittuid ektui.

source: Spesielt er det viktig å være varsom når man går i utmark og områder der grunnen er uforstyrret.
sme: Erenoamážit lea deaŧalaš leat várrugas go manná meahccái ja guovlluide gos eana ii leat muosehuhttojuvvon.

source: Har du mistanke om at du befinner deg på et mulig fredet kulturminne skal du ta kontakt med kulturminnemyndighetene og ikke begynne metallsøk.
sme: Jos eahpidat ahte guovllus lea vejolaš ráfáidahttojuvvon kulturmuitu, de galggat váldit oktavuođa kulturmuitoeiseválddiiguin, it ge álgit metállain ohcat.

source: På Riksantikvarens nettsider finner du informasjon om hvordan du som metallsøker skal forholde deg til kulturminneloven, og hva du skal gjøre når du finner gjenstander:
sme: Riikaantikvára neahttasiidduin Riksantikvarens nettsider gávnnat dieđuid dan birra maid don galggat dahkat go gávnnat dávviriid:
